[{
  "name" : "СЕРВАЛ",
  "description": "Сервал це дика кішка середніх розмірів зі стрункою статурою і довгими ногами. Вага дорослої тварини варіюється від 8 кг. до 18 кг, при довжині тіла від 90 см до 135 см і висоти від 40 см до 65 см. Близькими родичами сервала вважають рись і каракала. Морда, живіт і груди мають біле забарвлення. На вухах з зовнішнього боку є чорно-жовті або білі, поперечні плями. Забарвлення сервалів залежить від географії місця проживання. Наприклад, степові сервали мають великі плями на світлій шерсті, а лісові навпаки дрібні плями і забарвлення темніше. Лісових сервал раніше класифікували в окремий вид серваловідних кішок. Тривалість життя сервалів в дикій природі складає 10-12 років, в умовах зоопарків, екопарків або вдома  - 15- 20 років.",
  "picture" : "http://azovzoo.com/fileadmin/_processed_/0/e/csm_serval-1_06b643893a.jpg",
  "toggle": true
},
{
  "name" : "СИНЬО-ЖОВТИЙ АРА",
  "description": "Синьо-жовтий ара відноситься до птах сімейства папугових. Довжина його тіла варіюється від 80 см до 95 см, при цьому довжина крил близько 40 см. Хвіст трохи більше 50 см. Середня вага дорослої птиці 1200 г. Яскравий, блакитний колір розподілений по верхній частині тіла, боках, на шиї. Живіт і грудка мають оранжево-жовтий окрас з невеликою чорною плямою в області шиї. Ара має дуже потужний дзьоб, що дозволяє вільно гризти горіхи і розгризати гілки дерев. Середня тривалість життя в природному середовищі 50 років, в зоопарках папуги можуть прожити до віку 60 - 83 років.",
  "picture" : "http://azovzoo.com/fileadmin/_processed_/a/0/csm_araruna_3_f5111eb610.jpg",
  "toggle": true
},
{
  "name" : "ЧЕРВОНОРУКИЙ ТАМАРИН",
  "description": "Тамарини мають забарвлення темно-коричневого або чорного кольору, з характерними червонувато-жовтуватий ми задніми і передніми лапами. Лице при цьому темне, безволосе і з великими вухами. Як і всі ігрункові вони мають на пальцях ніг кігті замість нігтів. Довжина тіла дорослої тварини 21 - 28 см, хвоста 31 до 44 см. при вазі 400-550 р. Живуть тамарини групами в середньому до 6 особин, що складається з домінантною самки, інших самок і самців, а також загальних малюків. Пік активності приматів припадає на світлий час доби, більшу частину якого вони проводять в кронах дерев, де пересуваються на навкарачки або стрибками. Тривалість життя тамаринів близько 15 років. І в їхньому природному середовищі, на жаль, тривалість життя скорочується через вирубку тропічних лісів. Цей же фактор впливає відповідно на різке скорочення популяції.",
  "picture" : "http://azovzoo.com/fileadmin/_processed_/1/7/csm_tamarin-7_d4bcef4290.jpg",
  "toggle": true
},
{
  "name" : "РОЖЕВИЙ ФЛАМІНГО",
  "description" : "Рожевий фламінго відноситься до роду птахів фламінго, сімейства фламінових загону фламінгоподібні. Вони мають тонкі і довгі ноги, гнучку шию і яскраве, красиве пір'я. Відмітна особливість - наявність вигнутогого вниз дзьоба, який служить своєрідним фільтром для їжі яку вони виловлюють із води або мулу. Червоний або рожевий колір пір'я фламінго надають фарбувальні речовини ліпохроми  які знаходяться в їжі. У фламінго є всього кілька природних ворогів тому в дикій природі вони доживають до віку 20-30 років, в неволі живуть більш 30 років.",
  "picture" : "http://azovzoo.com/fileadmin/_processed_/6/d/csm_flamingo-7-min_11ee864c66.jpg",
  "toggle": true
},
  {
    "name": "ІГУАНА ЗВИЧАЙНА",
    "description":"Ігуана веде денний деревний спосіб життя. Найбільші представники цього виду бувають більш 1.5 м в довжину при середній вазі 4 кг. У дикій природі ігуани живуть в середньому 8 років, в неволі в два рази більше. Розмножуються до 4 разів на рік за допомогою відкладання яєць.",
    "picture": "http://azovzoo.com/fileadmin/_processed_/2/e/csm_iguana-5_5e17225d91.jpg",
    "toggle": true
  },
  {
    "name": "МУФЛОН",
    "description":"Муфлон - найближчий дикий родич звичайного барана. У нього коротка, гладка шерсть каштанового кольору на спині, і білого кольору внизу. Самець має трикутної форми товсті роги. Вага варіюється від 40 до 50 кг. У природі живуть великими стадами близько 100 особин які становлять самки і ягнята. Самці періодично приєднуються до них під час гону, але в основному ведуть одиночний спосіб життя. Тривалість життя в природному середовищі 7-8 років, в неволі до 12 років.",
    "picture": "http://azovzoo.com/fileadmin/_processed_/d/0/csm_muflon-1_9189300d26.jpg",
    "toggle": true
  },
  {
    "name": "АСКАНІЙСЬКА ВІВЦЯ",
    "description":"Асканійські вівці досить великі і високі. Їх вага досягає в середньому 120 кг, а зріст до 70 см. На шиї є кілька складок. Довжина вовни 7-10 см. Настриг становить від 6 кг (у самок) до 19 кг (у баранів) в рік. Ці вівці дуже плідні, добре передають у спадок властивості своєї породи, за що їх часто схрещують з іншими породами з метою їх поліпшення.\n\nХарчування: Трава і сіно, а також грубі корми.",
    "picture": "http://azovzoo.com/fileadmin/_processed_/c/c/csm_askanijskaya-ovza-2_a14a15b302.jpg",
    "toggle": true
  },
  {
    "name": "БІЛИЙ ПОЛЯРНИЙ ВОВК",
    "description":"Полярний вовк живе на тій же території що і десятки століть тому, зважаючи на дуже слабку конкуренцію з людиною. Вага полярного вовка досягає 85 кг при середньому зрості 130-150 см. Тривалість життя цього виду в природному середовищі близько 7 років, в неволі до 17 років.",
    "picture": "http://azovzoo.com/fileadmin/_processed_/9/4/csm_belyj-polyarnyj-volk-4_a3710266b0.jpg",
    "toggle": true
  },
  {
    "name": "КРОКОДИЛОВИЙ КАЙМАН",
    "description":"Крокодиловий кайман - невеликий алігатор з трохи звуженою і довгою мордою. Довжина статевозрілого самця сягає 2,5 м. В довжину, самки - близько 1,4 м. Вага каймана може варіюватися від 7 до 40 кг. Забарвлення молодих особин жовто-чорне, тих що старше оливково-зелене. Розмножуються вони відкладаючи яйця в спеціально споруджених для цього гніздах з заростей. Іноді кілька самок відкладають яйця в одному гнізді.",
    "picture": "http://azovzoo.com/fileadmin/_processed_/e/6/csm_kaymanovyj-krokodil-2_cff91b8dbf.jpg",
    "toggle": true
  },
  {
    "name": "БІЛИЙ ТИГР",
    "description":"Білий тигр є особиною бенгальського тигра з вродженою мутацією в зв'язку, з чим не вважається окремим підвидом. Дана мутація призводить до того, що тигри народжуються повністю білими з коричнево-чорними смугами на білому хутрі і блакитними очима. Таке забарвлення дуже рідко зустрічається серед диких тварин. Частота появи білих тигрів - 1 особина на 10 000 з нормальним забарвленням. Білий тигр не є альбіносом. Точніше було б говорити про світлу (білої) колірної варіації їх забарвлення. Збережені білі тигри на сьогоднішній день живуть в зоопарках. Родоначальником білих тигрів є бенгальський тигр. Бенгальські тигри звичайного рудого окрасу іноді народжують дитинчат з білою вовною, на якій, проте, зберігаються темні смуги. У неволі їх розмножують як окремий вид, адже забарвлення успадковується генетично. У білих батьків завжди народжуються білі тигренята, а ось у рудих тигрів таке потомство - рідкість. У природі вони виживають вкрай рідко - такі тварини не можуть успішно полювати, так як вони дуже помітні. Так що зоопаркові білі тигри, оточені турботою, все одно живуть - до 26 років. Бенгальський тигр, як і інші види тигрів, знаходиться під охороною в усіх державах, де він мешкає. Полювання на цього хижака, вилов тигренят, використання частин тіла тигра є кримінальним злочином.",
    "picture": "http://azovzoo.com/fileadmin/_processed_/a/3/csm_white-tigers-6_c1791a6508.jpg",
    "toggle": true
  }
]
