[{
  "name": "Черговий випуск кажанів",
  "description": "Природа не чекає на закінчення карантину!\nЧергова партія кажанів з Програми реабілітації була випущена в Чорнобильський Радіаційно-екологічний Біосферний Заповідник в рамках нашої співпраці.\nПожежі не зачепили 90 відсотків заповідної території, тож випуск рідкісних тварин ми здійснювали дуже далеко від небезпеки разом з науковцями заповідника. Тут є все, що так важливо цьому виду - старий ліс, водойми, відсутність людської діяльності і охоронний режим території.\nНехай будуть щасливими на волі "
},
{
"name": "Частковий вихід із карантину",
"description": "З 23 травня Київзоо починає частковий вихід із карантину в режимі парку.\n\nЄ суттєві обмеження:\n\n- квиткові каси працюватимуть з 10:00 до 16:00;\n\n- буде проводитись контроль кількості відвідувачів, що одночасно перебувають на території зоопарку, з розрахунку не більше, ніж 1 особа на 10 кв. м площі;\n\n- буде проводитись контроль дотримання відстані не менше ніж 1,5 метра між відвідувачами, які очікують дозволу на вхід до зоопарку;\n\n- відвідувачі допускатимуться на територію зоопарку лише у респіраторі або захисній масці (у тому числі саморобній), так, щоб були покриті ніс та рот;\n\n- буде встановлено пункт вимірювання температури та місця для дезінфекції рук на Центральному вході;\n- будуть зачинені внутрішні експозиційні приміщення: «Акватераріум», «Пташник» та «Пустеля»;\n\n- буде встановлено 3-х метровий бар’єр між відвідувачами та експозиціями з приматами;\n\n- не працюватимуть дитячі атракціони;\n\n- не проводитимуться масові заходи та екскурсії.\n\nМи дуже просимо наших відвідувачів дотримуватися максимальної дистанції, триматися відокремленими сімейними групами. Виконуйте всі правила безпеки, піклуйтесь один про одного та будьте здорові!\n"
},
{
"name": "Відтворення фігур зубра та левів",
"description": "Тривають заключні роботи біля сучасного входу в столичний зоопарк. Біля нього вже з’явились величні фігури жирафа та зубра. А незабаром додасться скульптурна композиція левів.\n\nЧасто нам задають питання: що ж буде зі старими скульптурами?\n\nФігури зубра та левів були виготовлені понад 50 років тому ще за радянських часів відомим київським скульптором-анімалістом Юрієм Рубаном з бетону. Нажаль, цей матеріал виявився недостатньо стійким і з часом піддався руйнуванню. Через що скульптури декілька разів ремонтували, в тому числі без участі самого автора. В результаті цього славетні витвори втратили свою автентичність. Останньою спробою врятувати пам’ятники було виготовлення мідного покриття, яке захистило бетон від остаточної руйнації.\n\nНе випадково з питань відновлення композиції звернулись до доньки відомого скульптора – заслуженого художника України, скульпторки Олександри Рубан. Саме їй належать авторські права та саме в неї зберігаються креслення та моделі первинного задуму великого митця – Юрія Рубана.\n\nНажаль, багаторічна корозія та невдалі спроби ремонту не тільки змінили зовнішній вигляд скульптур, але й призвели до їх аварійного стану. Тож Олександра відразу попередила нас, що старі фігури не мають шансу на відновлення. Більш того, вони можуть скоро просто розсипатись, що і підтвердилось під час перенесення."
},
{
"name": "Поповнення у центрі відновлення дрібних ссавців",
"description": "У нашому центрі відновлення дрібних ссавців народились перші хом'ячата та кажанчик \nВже скоро - поповнення у родині ховрахів \nПопереду на малят чекає дика природа!"
},
{
"name": "Година Землі",
"description":"Навіть перебуваючи вдома, можна піклуватись про нашу планету 🌏\nКожного року 28 березня увесь світ відзначає Годину Землі – ініціативу, направлену на осмислення корисних екологічних звичок.\nУ сьогоденних реаліях «Годину Землі» більшість людей проведе вдома \nДавайте підтримаємо нашу планету і сьогодні ввечері з 20.30 до 21.30 вимкнемо свої електроприлади та світло"
},
{
"name": "Програма збереження видів",
"description": "У Центр відновлення рідкісних дрібних ссавців приходить весна.\nЦентр створений для відродження українських червонокнижних видів тварин. Наразі тут працює унікальна для України програма зі збереження європейського ховраха та європейського хом'яка.\nКерівник проекту кандидат біолоігчних наук Михайло Русін розповідає: \"Ховрахи та хом'яки у нашому Центрі поступово виходять із зимової сплячки. Вже готуємо рослинність у зовнушньому вольєрі. Через зміни клімату, зима цього року дуже тепла і це може становити загрозу для збереження зимосплячих видів у природі. Робота зі збереження біорізноманіття України є головним напрямком нашої діяльності\".\nА ще в Центрі прокидаються кажани. \"Скоро вони почнуть тренуватись і багато літати, аби успішно повернутись в дику природу\" - розповідає керівниця програми реабілітації кандидат біологічних наук Євгенія Улюра."
}]
